brew 'coreutils'
brew 'delta'
brew 'fd'
cask 'font-0xproto'
brew 'fzf'
brew 'gcal'
brew 'gh'
cask 'ghostty'
brew 'git'
brew 'grc'
cask 'hammerspoon'
brew 'helix'
brew 'imagemagick'
brew 'jq'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ripgrep'
brew 'wget'
brew 'zsh'
