tap 'caskroom/cask'
tap 'homebrew/bundle'
brew 'git'
brew 'carthage'
brew 'cloc'
brew 'coreutils'
brew 'python'
brew 'gcal'
brew 'ghi'
brew 'graphviz', args: ['with-app']
brew 'grc'
brew 'hub'
brew 'imagemagick'
brew 'markdown'
brew 'mtr'
brew 'optipng'
brew 'p7zip'
brew 'rename'
brew 'rlwrap'
brew 'smartypants'
brew 'unrar'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
